tap "homebrew/bundle"
tap "homebrew/core"
tap "remind101/formulae"
tap "romkatv/powerlevel10k"
tap "weaveworks/tap"
brew "cfn-lint"
brew "coreutils" # tac
brew "eksctl"
brew "gettext" # envsubst
brew "git-secrets"
brew "go"
brew "hadolint"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "lazydocker"
brew "moreutils"
brew "nodebrew"
brew "peco"
brew "pyenv"
brew "pipenv"
brew "rain"
brew "shellcheck"
brew "shfmt"
brew "stern"
brew "texinfo"
brew "tfenv"
brew "yq"
brew "zsh"
brew "remind101/formulae/assume-role"
brew "romkatv/powerlevel10k/powerlevel10k"
